
/* Class = "IBUILabel"; text = "WELCOME TO STRATPAD"; ObjectID = "7"; */
"7.text" = "WELCOME TO STRATPAD";

/* Class = "IBUILabel"; text = "Congratulations on getting StratPad! It's the world's highest-rated business planning and strategy app because it was designed to help your business thrive and grow.\n\nWe want to let you know about a couple of things so you'll get the most from StratPad.\n\nFirst, please confirm (or change) your language here:\n"; ObjectID = "8"; */
"8.text" = "Congratulations on getting StratPad! It's the world's highest-rated business planning and strategy app because it was designed to help your business thrive and grow.\n\nWe want to let you know about a couple of things so you'll get the most from StratPad.\n\nFirst, please confirm (or change) your language here:\n";

/* Class = "IBUILabel"; text = "In the future, you can change your language at any time in the Settings menu (the small gear at the top right corner). \n\nThe language will change the next time you start StratPad."; ObjectID = "41"; */
"41.text" = "In the future, you can change your language at any time in the Settings menu (the small gear at the top right corner). \n\nThe language will change the next time you start StratPad.";

/* Class = "IBUIButton"; normalTitle = "Restart Now"; ObjectID = "141"; */
"141.normalTitle" = "Restart Now";

/* Class = "IBUIButton"; normalTitle = "Next"; ObjectID = "142"; */
"142.normalTitle" = "Next";
